<div class="horizontal-tabs light-border d-padding">
    <div class="hitem">
        <div class="itop text-bold">Какую МФК или МКК выбрать?</div>
        <svg width="15" height="8" viewBox="0 0 15 8" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M7.99021 7.99018C7.7393 7.99018 7.48842 7.89437 7.29713 7.70317L1.27743 1.68341C0.894502 1.30048 0.894502 0.679624 1.27743 0.296848C1.66021 -0.0859285 2.28094 -0.0859285 2.66391 0.296848L7.99021 5.62346L13.3165 0.297034C13.6995 -0.0857424 14.3202 -0.0857424 14.7029 0.297034C15.086 0.67981 15.086 1.30067 14.7029 1.6836L8.68329 7.70336C8.4919 7.89459 8.24103 7.99018 7.99021 7.99018Z" fill="black"/>
        </svg>


        <div style="" class="imore">
            <ul>
                <li>Основные критерииОсновные критерии</li>
                <li>Основные критерииОсновные критерии</li>
                <li>Основные критерииОсновные критерии</li>
                <li>Основные критерииОсновные критерии</li>
            </ul>
            Основные критерии надежности &mdash; отзывы. Их можно смотреть по каждой компании у нас на сайте. Не менее важен рейтинг К5М (от 0 до 10), который показывает, насколько лояльные условия кредитования предлагает организация в данный момент. Это и скорость рассмотрения заявки, и количество документов при оформлении и многое другое.</div>
    </div>

    <div class="hitem">
        <div class="itop text-bold">Как подготовиться к оформлению заявки?</div>
        <svg width="15" height="8" viewBox="0 0 15 8" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M7.99021 7.99018C7.7393 7.99018 7.48842 7.89437 7.29713 7.70317L1.27743 1.68341C0.894502 1.30048 0.894502 0.679624 1.27743 0.296848C1.66021 -0.0859285 2.28094 -0.0859285 2.66391 0.296848L7.99021 5.62346L13.3165 0.297034C13.6995 -0.0857424 14.3202 -0.0857424 14.7029 0.297034C15.086 0.67981 15.086 1.30067 14.7029 1.6836L8.68329 7.70336C8.4919 7.89459 8.24103 7.99018 7.99021 7.99018Z" fill="black"/>
        </svg>

        <div style="" class="imore">Указывайте только достоверные данные и пишите без ошибок. К заявке прикрепите цветную скан-копию паспорта (главная страница + прописка) и актуальные контакты поручителей. Заведите именную карту Visa или MasterCard с CVV2-кодом для получения средств. Не лишним будет опрятно выглядеть при возможной фото- или видео-идентификации. </div>
    </div>

    <div class="hitem">
        <div class="itop text-bold">Какую максимальную сумму я могу занять в первый раз?</div>
        <svg width="15" height="8" viewBox="0 0 15 8" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M7.99021 7.99018C7.7393 7.99018 7.48842 7.89437 7.29713 7.70317L1.27743 1.68341C0.894502 1.30048 0.894502 0.679624 1.27743 0.296848C1.66021 -0.0859285 2.28094 -0.0859285 2.66391 0.296848L7.99021 5.62346L13.3165 0.297034C13.6995 -0.0857424 14.3202 -0.0857424 14.7029 0.297034C15.086 0.67981 15.086 1.30067 14.7029 1.6836L8.68329 7.70336C8.4919 7.89459 8.24103 7.99018 7.99021 7.99018Z" fill="black"/>
        </svg>

        <div style="" class="imore">В среднем от 1 000 до 30&nbsp;000 рублей исходя от конкретной МФК или МКК. Размер первого микрозайма зависит от размера постоянного дохода заемщика, а также срока использования. На сумму также влияет количество обращений и условия по определенным программам, а также наличие хорошей кредитной истории у получателя.</div>
    </div>

    <div class="hitem">
        <div class="itop text-bold">На какой срок можно оформить заем?</div>
        <svg width="15" height="8" viewBox="0 0 15 8" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M7.99021 7.99018C7.7393 7.99018 7.48842 7.89437 7.29713 7.70317L1.27743 1.68341C0.894502 1.30048 0.894502 0.679624 1.27743 0.296848C1.66021 -0.0859285 2.28094 -0.0859285 2.66391 0.296848L7.99021 5.62346L13.3165 0.297034C13.6995 -0.0857424 14.3202 -0.0857424 14.7029 0.297034C15.086 0.67981 15.086 1.30067 14.7029 1.6836L8.68329 7.70336C8.4919 7.89459 8.24103 7.99018 7.99021 7.99018Z" fill="black"/>
        </svg>

        <div style="" class="imore">Краткосрочные обычно до 30 дней. Но есть и длительные займы на полгода-год. Достаточно редко, но все же встречаются микрозаймы даже до двух лет. Дополнительно некоторые МФК и МКК позволяют сделать пролонгацию договора, тем самым продлив срок на определенное количество дней. Как с сохранением, так и с изменением условий обслуживания.</div>
    </div>

    <div class="hitem">
        <div class="itop text-bold">Как получить одобрение с плохой кредитной историей и просрочками?</div>
        <svg width="15" height="8" viewBox="0 0 15 8" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M7.99021 7.99018C7.7393 7.99018 7.48842 7.89437 7.29713 7.70317L1.27743 1.68341C0.894502 1.30048 0.894502 0.679624 1.27743 0.296848C1.66021 -0.0859285 2.28094 -0.0859285 2.66391 0.296848L7.99021 5.62346L13.3165 0.297034C13.6995 -0.0857424 14.3202 -0.0857424 14.7029 0.297034C15.086 0.67981 15.086 1.30067 14.7029 1.6836L8.68329 7.70336C8.4919 7.89459 8.24103 7.99018 7.99021 7.99018Z" fill="black"/>
        </svg>

        <div style="" class="imore">Не нужно идти во все компании сразу. Есть 3 готовых решения: исправление финансовой истории в БКИ (если была испорчена по вине банков) с подачей соответствующего заявления в бюро кредитных историй, улучшение цепочкой микрозаймов и при помощи двух кредитных карт от банков партнеров.</div>
    </div>

    <div class="hitem">
        <div class="itop text-bold">Одобрят ли заявку без официального трудоустройства?</div>
        <svg width="15" height="8" viewBox="0 0 15 8" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M7.99021 7.99018C7.7393 7.99018 7.48842 7.89437 7.29713 7.70317L1.27743 1.68341C0.894502 1.30048 0.894502 0.679624 1.27743 0.296848C1.66021 -0.0859285 2.28094 -0.0859285 2.66391 0.296848L7.99021 5.62346L13.3165 0.297034C13.6995 -0.0857424 14.3202 -0.0857424 14.7029 0.297034C15.086 0.67981 15.086 1.30067 14.7029 1.6836L8.68329 7.70336C8.4919 7.89459 8.24103 7.99018 7.99021 7.99018Z" fill="black"/>
        </svg>

        <div style="" class="imore">Да, некоторые сервисы предоставляют микрозаймы для неработающих граждан без отказа. Среди них есть те, которые выдают деньги только по паспорту и телефону. Иногда у такого заемщика могут потребовать залог - тогда доступные сумма и срок займа увеличится, а процентная ставка уменьшится.</div>
    </div>

</div>